module.exports = {
    msg: `
Давай розповім трошки більше про компанію. 

Наша група складається з 11 агентств і налічує більше 400 співробітників! 

Компанія надає можливості для розвитку в дуже різних напрямках. Ґрунтовний досвід можна отримати у сфері client сервісу, аналітики , планування, стратегії, research, працюючи у діджиталі чи перфоманс маркетингу, займаючись лише наружкою, рекламою на ТБ, радіо, або ж повним медійним циклом. 

Що тобі цікаво дізнатись далі? Обирай категорію і погнали! 😉
`
};