module.exports = {
    msgWorkWithUs:`
Наразі ми маємо декілька актуальних вакансій, на які готові брати студентів 🧑‍🎓. 

Яка з них здається тобі найбільш цікавою? 

Тисни, щоб дізнатись деталі. ⬇️
`,
    msgAccountManager:`
Ми шукаємо аккаунта в <b>iProspect Ukraine</b> - агентство performance-маркетингу для вирішення клієнтських завдань в інтернеті. Створено в 2017 році.
Компанія спеціалізується на послугах платній пошукової реклами <b>(Paid Search)</b>, роботою з органічним трафіком <b>(SEO)</b>, конверсійних медійних кампаніях <b>(Performance Media)</b>, а також <b>Mobile User Acquisition</b> кампаніях.

<b>Які навички та досвід нам необхідні:</b>

-   Вища освіта;
-   Досвід або бажання працювати в клієнтському сервісі (бажано в інтернет-рекламі);
-   Розуміння основ інтернет-маркетингу;
-   Англійська мова на рівні Intermediate +;
-   Ініціативність і активність;
-   Комунікабельність і відкритість;
-   Орієнтованість на результат і відповідальність;
-   Уміння працювати в рамках дедлайнів.

<b>Чим ти будеш займатись:</b>

-   Щодня комунікувати з клієнтами по поточних справах;
-   Допомогати в роботі над digital performance проєктами клієнтів під управлінням супервайзера: чітке і своєчасне планування, організація і координація взаємодій c клієнтом в процесах розробки, затвердження та реалізація проєктів;
-   Звітувати про виконану роботу, прописувати підсумки, висновки та подальші дії в рамках клієнтських KPI, готувати презентацій.
`,

    msgCopyWriter:`
Ми шукаємо копірайтера в команду <b>Isobar Ukraine</b> - digital-центричні агентство повного циклу, спеціалізується на розробці і проведенні інтегрованих комунікаційних кампаній та створення крос-медійних рекламних рішень, в основі яких лежать digital-технології.

<b>Напрямки:</b> реалізація креативних концепцій в digital, медіа планування та медіабаінг, SMM, PR, CRM і контент маркетинг, нативная реклама, performance-маркетинг.

<b>Які навички та досвід нам необхідні:</b>
-   Досвід роботи на аналогічній посаді;
-   Знання PPT, KeyNote, досвід роботи з графічними редакторами;
-   Знання української та англійської мови на високому рівні;
-   Відмінні презентаційні навички;
-   Ідеальний смак, чесність, відкритість, гарне почуття гумору, емоційна зрілість і стабільність.

<b>Чим ти будеш займатись:</b>
 
-   Готувати ідеї і концепції для клієнтів агентства;
-   Писати текстові матеріали для клієнтів;
-   Формувати та контролювати процес розробки ідей;
-   Писати сценарії;
-   Взаємодіяти з дизайн-відділом для втілення необхідних супутних проєктів;
-   Збирати / вичитувати свої блоки презентацій;
-   Впроваджувати нові методики брейнштормінгів.
`,

    msgBookKeeper:`
Ми шукаємо молодшого бухгалтера в команду бек-офіс <b>Dentsu Aegis Network Ukraine</b>.

<b>Які навички та досвід нам необхідні:</b>

-   Профільна вища освіта (бухгалтерський облік, фінанси);
-   Знання програм 1С 8.3 і медок;
-   Впевнений користувач Excel, Power Point;
-   Рівень англійської - Intermediate;
-   Відповідальність і уважність до деталей;
-   Аналітичний склад розуму, любов до цифр;
-   Комунікабельність, товариськість і націленість на результат.

<b>Чим ти будеш займатись:</b>

-   Ведення взаєморозрахунків з клієнтами;
-   Робота з первинною документацією;
-   Виписка і контроль своєчасності оплати рахунків, внесення в 1С;
-   Оформлення актів виконаних робіт;
-   Реєстрація та облік податкових накладних;
-   Робота з системою Банк-клієнт.
`,

    msgHRManager:`
Ми шукаємо молодшого HR менеджера у команду <b>Training & Development</b> бек-офісу Dentsu Aegis Network Ukraine.

<b>Які навички та досвід нам необхідні:</b>

-   Вища освіта (маркетинг, економіка, PR, журналістика, реклама);
-   Досвід роботи в HR: розвиток бренду роботодавця, робота з соціальними мережами, взаємодія зі студентами;
-   Навички дизайну і копірайтингу;
-   Буде плюсом знання графічних редакторів: Canva, Adobe Photoshop;
-   Креативне мислення, комунікабельність, бажання розвиватися в рекламі;
-   Знання англійської рівень Intermediate +;
-   Величезне бажання вчитися.

<b>Чим ти будеш займатись:</b>

-   Ведення кар'єрних сторінок в соціальних мережах (контент план, креативні матеріали, копірайт, пошук нових каналів комунікації з молоддю);
-   Організація кращої представленості холдингу в проектах по залученню молодих спеціалістів (ярмарки вакансій, презентації в ВУЗах і т.д.)
-   Участь в проектах з розвитку бренда роботодавця і залучення талановитих студентів;
-   Адміністрування системи онлайн навчання (пошук актуального навчального контенту, запис і монтаж відео, розміщення, звіти, DDS digest)
-   Розробка дайджестів (дизайн, пошук навчального контенту)
-   Координація English Speaking Club (збір груп, комунікація з викладачами, оплати, зворотний зв'язок)
-   Робота з договорами, рахунками, ведення HR витрат. `,

    msgSEOSpecialist:`
<b>‼️ Шукаємо спеціаліста в місті Вінниця ‼️</b>
Вакансія в <b>iProspect Ukraine</b> - агентство performance-маркетингу для вирішення клієнтських завдань в інтернеті. Створено в 2017 році.
Компанія спеціалізується на послугах платній пошукової реклами <b>(Paid Search)</b>, роботою з органічним трафіком <b>(SEO)</b>, конверсійних медійних кампаніях <b>(Performance Media)</b>, а також <b>Mobile User Acquisition</b> кампаніях.

<b>Які навички та досвід нам необхідні:</b>

-   Вища або незакінчена вища освіта;
-   Аналітичний склад розуму, увага до деталей, стратегічне мислення;
-   Буде перевагою володіння програмами - Ahrefs, Screaming Frog, Google Keyword Planner, Google Search Console, Google Analytics;
-   Комунікабельність, товариськість і цілеспрямованість;
-   Знання основ інтернет-маркетингу;
-   Бажання розвиватися в сфері реклами.

<b>Чим ти будеш займатись:</b>

-   Збір і кластеризація семантичних ядер;
-   Проведення SEO-аудитів різних веб-ресурсів;
-   On Page оптимізація;
-   Оптимізація контенту;
-   Побудова анкорної та лінк стратегії;
-   Закупівля лінк маси на біржах посилань, таких як Miralinks і Gogetlinks;
-   Веб-аналітика початкового рівня.
`,

    msgGraphicDesigner:`
Ми шукаємо дизайнера в <b>iProspect Ukraine</b> - агентство performance-маркетингу для вирішення клієнтських завдань в інтернеті. Створено в 2017 році.
Компанія спеціалізується на послугах платній пошукової реклами <b>(Paid Search)</b>, роботою з органічним трафіком <b>(SEO)</b>, конверсійних медійних кампаніях <b>(Performance Media)</b>, а також <b>Mobile User Acquisition</b> кампаніях.

<b>Які навички та досвід нам необхідні:</b>

-   Профільна вища освіта, курси (веб-дизайн, анімація, графічний дизайн);
-   Досвід роботи в digital агентстві, дизайн-студії від 1 року;
-   Креативність, вміння генерувати нестандартні ідеї і круто втілювати їх;
-   Уміння працювати з адаптивним дизайном;
-   Практичні знання композиції, кольору і типографіки;
-   Знання теоретичного і практичного базису UX/UI;
-   Комунікабельність, товариськість і націленість на результат.

<b>Чим ти будеш займатись:</b>

-   Дизайн і розробка банерів, підготовка ресайзів;
-   Створення креативних матеріалів для соц. мереж (Facebook, Instagram);
-   Брендування сайтів, підготовка банерів для Google Ads (відповідно до ТТ рекламних майданчиків);
-   Створення анімації (After Effects, Animate, GWD);
-   Розробка адаптивних Landing page, сайтів, редизайн існуючих сайтів;
-   Внутрішній дизайн для нашого агентства.
`
};